AoA_30/system/include/mallaModelo
// Parámetros de la malla
delta_Y        0.000025;//0.001;     // Espesor primera capa límite  
envergadura    4.0;       // Envergadura del avión (ajustar según tu modelo)